<?php 
require_once ("load.php"); 
head();?>
<a name="terapy"></a>
    <h2><span>"Гала-терапия"</span></h2>
    <p>Специалисты компании «ГАЛА-персона» оказывают консалтинговые услуги в работе с персоналом:</p>
    <p><b>Для соискателей:</b> 
        <br/>-помощь при составлении резюме 
        <br/>-профориентация помощь в поиске работы 
        <br/>-ориентирование на рынке труда 
        <br/>-психологическое консультирование психологическое тестирование 
        <br/>-«как себя вести на собеседовании» 
        <br/>-помощь в адаптации на новом рабочем месте 
        <br/>-создание психологического портрета и рекомендаций для предоставление на потенциальное место работы</p>
    <p>Консультации проводят специалисты - психологи, с опытом работы на рынке труда не менее трех лет.</p>
    <p>Стоимость услуги — 500 рублей в час.</p>
<?php foot(7);?>