<?php 
require_once ("load.php"); 
head();?>
<a name="index"></a>
<h2><span>Добро пожаловать в Гала-персона!</span></h2>
<div class="clr"></div>
<p>Мы рады приветствовать Вас на сайте нашей компании.
    <br/>Надеемся, что информация, полученная на этом ресурсе, принесет Вам пользу.
    <br/>Напомним, что Ваше признание – это наш истинный капитал!</p>
<p class="spec"><a href="#" class="rm fr">С уважением, 
        Генеральный директор
        Микерова Ольга</a></p>
<p><br/></p>
<img src="images/Image-1.jpg" width="238" height="238" alt="image" class="fl" />
<p>ООО «Гала-персона» работает в области подбора персонала с 2005 года.
<br/>География закрытия вакансий: Иркутская область, Карелия, остров Большевик, Красноярский край, Магадан, Саха (Якутия), Восточная Сибирь, Дальний Восток, Тверь и вся Россия.
<br/>Опыт работы: с государственными структурами, горнодобывающими компаниями, коммерческими предприятиями, производством, частными компаниями.
<br/>Профессиональный штат рекрутеров с каждым годом пополняется новыми специалистами.
<br/>Одним из основных направлений деятельности нашей компании, является Горнодобыча</p>
    <p class="spec"> <a href="#" class="rm fl">Поиск и подбор персонала - наша работа!</a></p>
    <div class="clr"></div>
</div>
<div class="article">
    <h2>Почему выгодно работать с нами:</h2>
    <div class="clr"></div>
    <img src="images/Image-2.jpg" width="209" height="238" alt="image" class="fl" />
    <p>Мы работаем без предоплаты. Вы оплачиваете наши услуги только после выхода кандидата на работу;
<br/>Нет ограничений по показу кандидатов. Ищем, пока не найдем «ВАШЕГО» сотрудника;
<br/>Быстрые сроки закрытия вакансий. У нас большой штат рекрутеров;
<br/>Гарантийная бесплатная замена в течение 3-х - 6-ти месяцев, по договоренности;
<br/>Все расходы на подбор персонала бухгалтерия может отнести на расходы организации, что уменьшит налогооблагаемую базу;
<br/>Мы не болеем, не уезжаем в отпуск и не вступаем в профсоюзы;
<br/>Мы несем юридическую ответственность за качество нашей работы;
<br/>Самостоятельно оплачиваем все ресурсы, необходимые для подбора персонала (доступ на интернет-порталы, рекламу);
<br/>Поиск по каждой вакансии ведет не менее 3-х специалистов - взгляд 3D;
<br/>Собеседование у нас в офисе обязательно проводятся с кандидатами по Московским вакансиям;
<br/>Опыт реализации региональных дистанционных поисков в разных областях и наличие соответствующей технической возможности;
<br/>Подготовка резюме с комментариями специалиста;
<br/>Согласование встречи (нас дергают по всем вопросам: как доехать, перенести и т.д.);
<br/>Предоставление «Единого окна» для вас;
<br/>Гибкая ценовая политика. Найдем ту цену , которая устроит Вас;
<br/>Можем предложить как вариант работы: абонентское обслуживание;
<br/>По Вашему желанию, выезжаем к Вам в офис для заключения договора и снятие заявки.</p>
                                <p class="spec"><a href="#" class="rm fl">Вы можете заниматься своей работой, а поиск и подбор персонала доверьте нам! 
Мы найдем того единственного специалиста, который вам необходим!
<br />И Ваш бизнес будет процветать!</a></p>
<div class="clr"></div>
<?php foot(0);?>