<?php 
require_once ("load.php"); 
head();?>
<a name="research"></a>
    <h2><span>Маркетинговые исследования рынка труда РФ и СНГ:</span></h2>
    <p>Компания «ГАЛА-персона» предлагаем воспользоваться услугой по сбору, обработке и анализу данных рынка труда, с целью уменьшения неопределенности, сопутствующей принятию решений в подборе персонала. </p>
<p>Объектами рыночного исследования являются тенденции и процессы развития рынка рабочей силы, включая анализ изменения экономических, научно-технических, демографических, социальных, экологических, законодательных и других факторов. </p>
<p>Исследуем также структуру и географию рынка, его емкость, динамику занятости населения, барьеры рынка рабочей силы, состояние конкуренции, сложившуюся конъюнктуру, возможности и риски. </p>
<p>В связи с тем, что на рынке труда не только удовлетворяется потребность в рабочей силе, но и сам работник подыскивает себе удовлетворяющее его рабочее место, то предметом исследования являются мотивация потребительского поведения на рынке самой рабочей силы. Исследуются структура существующих рабочих мест, их качественные характеристики, тенденции в занятости этих мест. </p>
<p>Главной целевой установкой исследования товара "рабочая сила" является определение соответствия характеристик работников, обращающихся на рынках рабочей силы, запросам и требованиям работодателей, а также анализ их конкурентоспособности. </p>
<p>Исследование цены рабочей силы (заработной платы) направлено на определение стоимости рабочей силы, затрат единовременных и текущих тенденций в формировании цены на конкретные виды рабочей силы. </p>
<p>Стоимость услуг зависит от: 
    <br/>- Количества вакансий, по которым проводим исследования, 
    <br/>- Требований Заказчика по количеству кандидатов в выборке, 
    <br/>- Регионов исследований, 
    <br/>- Отрасли. </p>
<p>Исследования, которые всегда в наличие: 
    <br/>- Рабочие специальности в горнодобывающее отрасли РФ, СНГ, 
    <br/>- ИТР в горнодобывающее отрасли РФ</p>
<?php foot(5);?>