<?php 
require_once ("load.php"); 
head();?>
<a name="exp"></a>
<h2><span>У нас есть опыт работы: с государственными структурами, горнодобывающими компаниями, коммерческими предприятиями, производством, частными компаниями, промышленностью, банками. Наши текущие проекты:</span></h2>
<p><span style="color: rgb(255, 102, 0);">«Полюс Золото»</span>
    <br/>Российская золотодобывающая компания. Одна из крупнейших в мире и крупнейшая в России по объёму добычи золота. Подбор персонала высшего и среднего звена на производственные участки.</p>
    <p><span style="color: rgb(255, 102, 0);">«Ремсервис-РБ»</span>
    <br/>Золотодобывающее предприятие Красноярского края, структурно входящее в горнодобывающую Компанию "СЕЗАР-АРКТИКА", одну из составляющих Холдинг "Группа Компаний СЕЗАР" Санкт- Петербург.</p>
    <p><span style="color: rgb(255, 102, 0);">АК «Алроса»(ОАО)</span>
    <br/>Лидер в добыче природных алмазов. Подбор высококвалифицированных, узкопрофильных специалистов с соответствующей квалификацией для работы на постоянной основе в условиях Крайнего Севера в алмазодобывающую компанию (Республика САХА (Якутия) в новый подземный рудник "Удачный", оснащенный высокотехнологическим оборудованием.</p>
    <p><span style="color: rgb(255, 102, 0);">Завод «Тверьстроймаш»</span>
    <br/>Это более 50 лет машиностроения, из которых последние 20 посвящены производству полуприцепов и прицепов.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Объединенная Инновационная Корпорация»</span>
    <br/>Управляющая организация Дивизиона «Радиационные технологии» Госкорпорации «Росатом». Подбор персонала среднего и высшего управленческого звена в области высокотехнологичных направлений: ядерная медицина; экология; центры облучения.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Энергопроекттехнология»</span>
    <br/>Подбор персонала для компании, занимающейся изысканиями по выбору площадок для размещения атомных станций.</p>
    <p><span style="color: rgb(255, 102, 0);">ОАО Группа «Илим»</span>
    <br/>Подбор персонала высшего звена для компании, являющейся лидером российской целлюлозно-бумажной промышленности по объемам выпуска продукции, финансовой устойчивости, уровню корпоративного управления и технологиям.</p>
    <p><span style="color: rgb(255, 102, 0);">Сбербанк</span>
    <br/>Сегодня - это мощный современный банк, который стремительно трансформируется в один из крупнейших мировых финансовых институтов. Титул старейшего и крупнейшего банка России не мешает ему открыто и добросовестно конкурировать на банковском рынке и держать руку на пульсе финансовых и технологических перемен. Сбербанк не только шагает в ногу с современными тенденциями рынка, но и опережает их, уверенно ориентируясь в стремительно меняющихся технологиях и предпочтениях клиентов. Наша компания осуществляет поиск и подбор персонала массовых позиций в Московские отделения банка.</p>
    <p><span style="color: rgb(255, 102, 0);">Банк Москвы</span>
    <br/>Один из крупнейших универсальных банков России (входит в топ-5), предоставляющий диверсифицированный спектр финансовых услуг как для юридических, так и для частных лиц. Наша компания заключила договор с банком на подбор персонала среднего звена.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Фугро Инжиниринг»</span>
    <br/>Подбор персонала для ведущей мировой компании в области геологических изысканий.</p>
    <p><span style="color: rgb(255, 102, 0);">ОАО «Мостострой № 6»</span>
    <br/>Одна из крупнейших организаций в сфере транспортного строительства с 68-летним успешным опытом работы в России и за рубежом.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Управляющая компания «Сахалинуголь»</span>
    <br/>Подбор персонала для компании, являющейся крупнейшим производителем энергетических углей.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Энергокапиталпром»</span>
    <br/>Подбор персонала в области поставок оборудования для атомной отрасли.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «УНГС Инжиниринг»</span>
    <br/>Подбор персонала для Инжиниринговой компании осуществляющей весь комплекс строительных работ на объектах ОАО «Газпром».</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «ИПЦ ИнтерАква»</span>
    <br/>Подбор персонала для компании, которая специализируется на ремонте строительных конструкций и гидроизоляции, применительно к подземным сооружениям городской застройки, гидросооружениям, резервуарам, очистным сооружениям, градирням, кабельным каналам, коллекторам, причалам и т.п.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «ЕСП-Полимер»</span>
    <br/>Подбор персонала в компанию, которая занимается разработкой, производством и поставкой материалов для полимерных наливных полов. Имеется собственная научная лаборатория.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Производственно-строительная компания «Ремпуть»</span>
    <br/>Подбор персонала в компанию, выполняющую профессиональные компетенции в области: инфраструктурного транспортного строительства и проектирования железнодорожных путей.</p>
    <p><span style="color: rgb(255, 102, 0);">ООО «Инкотехстрой»</span>
    <br/>Подбор персонала в компанию, которая занимается комплексными поставками оборудования и материалов для инженерных систем теплоснабжения, водоснабжения, канализации, дренажа, сантехники и вентиляции, любого уровня сложности на строящиеся и реконструируемые объекты.</p>
    <p><span style="color: rgb(255, 102, 0);">«Северсталь»</span>
    <br/>Компания «ГАЛА-персона» совместно с горнодобывающим дивизионом горно-металлургической компании «Северсталь» (ОАО), управляющей компанией «Северсталь - ресурс», в течении 2008 г. осуществила проект по привлечению персонала для одного из крупнейших Горно-обогатительных комбинатов России «Карельский Окатыш» (ОАО).
    <br/>ОАО «Карельский окатыш» входит в горнодобывающий (сырьевой) дивизион горно-металлургической компании «Северсталь» (ОАО). Предприятие занимает третье место в России по объему производства железорудных окатышей – производит пятую часть всех российских окатышей.«Карельский окатыш» расположен в г. Костомукша (Республика Карелия) на северо-западе России. Он добывает низкокачественные магнетито-кварцитные руды и выпускает высококачественные железорудные окатыши с содержанием железа 64 – 66%.
    <br/>В рамках совместного проекта, компания «ГАЛА-персона» закрыла такие вакансии как: 
    <br/>· Водители большегрузных автосамосвалов грузоподъемностью от 110 тонн. 
    <br/>· Машинисты экскаваторов ЭКГ-10
    <br/>· Машинисты экскаваторов ЕТ-16
    <br/>· Машинисты бульдозера (гусеничные Т-330; ДЭТ-250), (колёсные К-701) 
    <br/>· Машинисты автогрейдеров ДЗ-98
    <br/>· Машинисты буровой установки СБШ — 250
    <br/>· Машинисты погрузчкоив
    <br/>· Слесари — ремонтники горнодобывающей техники</p>
    <p><span style="color: rgb(255, 102, 0);">«Селигдар»</span>
    <br/>ОАО «Селигдар» — одно из наиболее дееспособных, динамично развивающихся золотодобывающих предприятий Алданского района республики Саха-Якутия. ОАО «Селигдар» является головным предприятием Холдинга, является 100% правопреемником Артели старателей «Селигдар» и владеет лицензиями на разработку пяти месторождений в респ. Саха (Якутия): Самолазовское, Гарбузовское, Межсопочное, Верхнеякукотское, Гольцовое-1. Добыча золота ведется на первых трех месторождениях (осуществляется с мая по декабрь). Холдингом (первоначально в составе Артели старателей «Селигдар»), начиная с 1996 г., была успешно освоена технология извлечения золота методом кучного выщелачивания. Освоение такой технологии потребовало значительных материальных и финансовых затрат, так как она фактически не применялась в климатических условиях Якутии. В процессе опытно-индустриальных работ в Артели был наработан значительный производственный опыт по применению этой новой технологии, привлечены квалифицированные специалисты отрасли. 
    <br/>В рамках совместного проекта 2008-2009 г., компания «ГАЛА-персона» закрыла такие вакансии как: 
    <br/>· Водители большегрузных автосамосвалов 
    <br/>· Машинисты буровой установки СБШ — 250
    <br/>· Слесари — ремонтники горнодобывающей техники</p>
    <p><span style="color: rgb(255, 102, 0);">«Высочайший»</span>
    <br/>ОАО «Высочайший» (GV Gold) сегодня:
    <br/>Входит в десятку крупнейших золотодобывающих компаний России;
    <br/>Объединяет группу компаний, занимающих разведкой и добычей полезных ископаемых в 4-х регионах России 
    <br/>- 2 золотодобывающих проекта – в Иркутской области и Якутии;
    <br/>- 2 геологоразведочных проекта в Амурской области и республике Коми;
    <br/>ОАО «Высочайший» - это опытная и сплоченная команда профессионалов;
    <br/>Стабильный рост производственных мощностей и уровня добычи золота;
    <br/>Амбициозная программа долгосрочного развития, нацеленная на: 
    <br/>- заключение сделок по слиянию и поглощению.
    <br/>- достижение к 2016г уровня производства более 15,5 тн (500 тыс.унц) в год.</p>
    <p>В рамках совместного проекта с 2009 г. - по наст. вр., компания «ГАЛА-персона» закрыла такие вакансии как:
    <br/>Заместитель главного маркшейдера
    <br/>Водители большегрузных автосамосвалов CAT, Белаз, автоцистерн с допуском ПОГ. 
    <br/>· Машинисты экскаваторов CAT, СЕ-1000
    <br/>· Машинисты экскаваторов ЕТ-16
    <br/>· Машинисты бульдозера Д-155, Т-170
    <br/>· Машинисты автогрейдеров ДЗ-98
    <br/>· Машинисты буровой установки
    <br/>· Машинисты погрузчиков
    <br/>· Механики по ГТТ, а/м Белаз
    <br/>· Слесари — ремонтники горно обогатительной технике, ЗИФ
    <br/>· Электромонтеры по ремонту и обслуживанию подстанций
    <br/>· Лаборанты на ЗИФ</p>
<?php foot(3);?>