<?php 
require_once ("load.php"); 
head();?>
<a name="podbor"></a>
<h2><span>Подбор персонала</span></h2>
    <div class="clr"></div>
    <p><b>Стоимость услуг:</b>
    <br/>от 8 до 20 % от годового гросс - дохода кандидата.</p>
    <p><b>Схема оплаты:</b>
    <br/>от 5 до 30 банковских дней с момента выхода кандидата на работу.</p>
    <p><b>Размер гонорара и структура оплаты зависят от:</b>
        <br/>-уровня позиции
        <br/>-сложности мероприятий по нахождению кандидата
        <br/>-срочности проекта
        <br/>-выбранной программы поиска  (например, "массовый рекрутмент" )</p>
    <p><b>Гарантийные обязательства:</b>
    <br/>Компания "ГАЛА-персона" гарантирует бесплатно предоставить замену кандидата.</p>
    <p><b>Срок действия гарантийных обязательств:</b>
    <br/>- 90* (девяносто) календарных дней.
    <br/><span style="font-style: italic; font-size: 11px;">*По руководящим позициям гарантийный срок обсуждается индивидуально.</span></p>
    <p><b>Основные направления в подборе персонала:</b>
    <br/>-Горнодобывающая отрасль
    <br/>-Бухгалтерия
    <br/>-Юриспруденция
    <br/>-Страхование
    <br/>-Туризм
    <br/>-Финансы
    <br/>-Аудит
    <br/>-Банки
    <br/>-Внешеэкономическая деятельность
    <br/>-Управление персоналом
    <br/>-Закупки
    <br/>-Логистика
    <br/>-Делопроизводство
    <br/>-Торговля
    <br/>-Строительство
    <br/>-Перевозки
    <br/>-IT
    <br/>-Административно-хозяйственная деятельность
    <br/>-Безопасность
    <br/>-Топ-менеджмент
    <br/>-Таможенное оформление</p>
    <div style="text-align: center;"><span style="font-style: italic; font-weight: bold;">Для каждой Компании-Заказчика мы ищем успешного кандидата – профессионала, про которого Вы с уверенностью сможете сказать: «Наш человек!»</span></div>
<?php foot(1);?>