<?php 
require_once ("load.php"); 
head();?>
<a name="school"></a>
    <h2><span>"Школа рекрутеров"</span></h2>
    <p>На базе компании «ГАЛА-персона» создан центр по обучению специалистов по подбору и оценке персонала.</p>
    <p><b>Цель программы:</b> 
    <br/>Дать слушателям теоретическую базу и ряд практических навыков в подборе персонала. 
    <br/>Систематизировать знания и закрепить навыки.</p>
<div style="text-align: center;"><span style="font-style: italic;">
Мы не формируем и не меняем мировоззрение. Мы помогаем Вам осваивать новую профессию: даём практические знания и навыки, которые вы сможете применять с первого дня работы. 
</span></div>
<p><b>Целевая аудитория:</b> 
    <br/>Молодые специалисты, студенты - (психология, управление персоналом, менеджмент), а так же все желающие расширить круг своих компетенций, повысить свою квалификацию, изменить сферу деятельности 
    <br/>Мы активно работаем с ВУЗами, проводим практику для студентов. 
</p>
<p>Занятия проводятся в динамичном режиме, используются активные методы обучения, лекционный материал чередуется с деловыми играми, дискуссиями, выполнением практических заданий и тестов, групповыми обсуждениями конкретных ситуаций, решением задач. 
</p>
<p>По завершении обучения слушатели «Школы рекрутеров» получают Сертификат. 
    <br/>Программу, резюме преподавателей и условия обучения можно уточнить по телефону:    <span style="color: rgb(255, 102, 0); font-weight: bold;">8 (903) 798-11-74</span></p>
<?php foot(8);?>